[
    {
      "id": 1,
      "photo": "assets/exoKine/ours.svg",
      "video": "",
      "titre": "Ours",
      "description": "Positionnement à quatre pattes sur le sol en maintenant le dos plat, puis avance en alternant le mouvement de chaque bras et chaque jambe.",
      "duree": "5 min",
      "materiel": "aucun"
    },
    {
      "id": 2,
      "photo": "assets/exoKine/planche.svg",
      "video": "",
      "titre": "Planche",
      "description": "Positionnement de planche en appui sur les avant-bras et les orteils, en gardant le corps droit et les abdominaux contractés. Efficace pour améliorer la stabilité du tronc, la posture et la coordination musculaire. ",
      "duree": "1 ou 2 minutes",
      "materiel": "Jambe surélevé ou au sol"
    },
    {
      "id": 3,
      "photo": "assets/exoKine/rampe.svg",
      "video": "",
      "titre": "Ramper ",
      "description": "Positionnement sur le sol avancer en alternant le mouvement de la jambe et du bras opposé pour avancer en rampant.",
      "duree": "1 ou 2 minutes",
      "materiel": "Aucun"
    },
    {
      "id": 4,
      "photo": "assets/exoKine/retournement.svg",
      "video": "",
      "titre": "Retournement",
      "description": " Se coucher sur le dos, fléchit les genoux et place les pieds à plat sur le sol. Ensuite, le patient décolle une jambe et la fait passer par-dessus l'autre jambe, en gardant les deux épaules au sol. Répéter l'exercice avec l'autre jambe pour effectuer un cycle de retournement.",
      "duree": "1 ou 2 minutes",
      "materiel": "Aucun"
    },
    {
      "id": 5,
      "photo": "assets/exoKine/escalier.svg",
      "video": "",
      "titre": "Escalier",
      "description": " Monter et descendre d'un escalier (ou autre) à un rythme régulier en utilisant les jambes pour monter et descendre les marches. ",
      "duree": "3 min",
      "materiel": "objet faisant office de marche"
    },
    {
      "id": 6,
      "photo": "assets/exoKine/appuis.svg",
      "video": "",
      "titre": "Appuis",
      "description": "Positionnement assis sur le sol et bras tendu, pivotemment du tronc de droite à gauche afin de travailler la coordination.  ",
      "duree": "3 min",
      "materiel": "Aucun"
    },
    {
      "id": 7,
      "photo": "assets/exoKine/grenouille.svg",
      "video": "",
      "titre": "Grenouille",
      "description": "Positionnement accroupie et avancer dans cette position. ",
      "duree": "5 min",
      "materiel": "Aucun"
    },
    {
      "id": 8,
      "photo": "assets/exoKine/4pattes.svg",
      "video": "",
      "titre": "4 pattes",
      "description": "Positionnemment à quatre pattes sur le sol en maintenant le dos plat . Ensuite, soulever une jambe et le bras opposé en maintenant l'équilibre sur les membres restants, puis répèter l'exercice avec l'autre jambe et l'autre bras. Renforcement des membres supérieurs et inférieurs, et améliorer la proprioception (sensibilité des articulations). ",
      "duree": "5 min",
      "materiel": "Aucun"
    }
  ]
  