[
  {
    "id": 1,
    "photo": "assets/exoOpto/tangram.svg",
    "video": "",
    "titre": "Perception Tangram",
    "description": "La Perception Tangram est un exercice qui vise à améliorer la perception visuelle et la coordination œil-main. L'exercice consiste à assembler des pièces géométriques en utilisant un modèle de référence. Ce jeu permet de stimuler la reconnaissance des formes, la perception de l'espace et la coordination visuo-motrice.",
    "duree": "5 min",
    "materiel": "aucun"
  },
  {
    "id": 2,
    "photo": "assets/exoOpto/occlumotricite.svg",
    "video": "",
    "titre": "Oculomotricité partie 1",
    "description": "L'Occlumotricité est une technique d'entraînement qui consiste à fermer alternativement un œil pendant une période donnée. Cet exercice est utile pour entraîner les muscles des yeux et améliorer la coordination entre les deux yeux. L'occlumotricité est souvent utilisée pour aider les personnes atteintes de strabisme ou de problèmes de convergence. ",
    "duree": "1 ou 2 minutes pour chaque œil",
    "materiel": "Obturateur Lentilles Métronome"
  },
  {
    "id": 3,
    "photo": "assets/exoOpto/accomodation.svg",
    "video": "",
    "titre": "L'accomodation",
    "description": "L'Accommodation est un exercice qui consiste à ajuster la mise au point de l'œil sur des objets à différentes distances. Cela aide à améliorer la capacité de l'œil à se concentrer sur des objets proches et lointains et à améliorer la flexibilité de l'œil.",
    "duree": "5 min",
    "materiel": "Aucun"
  },
  {
    "id": 4,
    "photo": "assets/exoOpto/hemi2.svg",
    "video": "",
    "titre": "Exercices hémisphérique II",
    "description": "Les Exercices hélisphériques sont des activités qui aident à entraîner la coordination œil-cerveau en utilisant des mouvements de rotation et de torsion de la tête. Ces exercices sont utiles pour aider les personnes atteintes de vertiges ou de troubles de la coordination.",
    "duree": "3 min",
    "materiel": "Aucun"
  },
  {
    "id": 5,
    "photo": "assets/exoOpto/exerciceOpto1.png",
    "video": "",
    "titre": "Contrôle des yeux de Kraskin",
    "description": "Le Contrôle des yeux de Kraskin est un exercice qui vise à entraîner la coordination entre les yeux et le cerveau. L'exercice consiste à suivre du regard un objet en mouvement tout en gardant la tête immobile. Cela aide à améliorer la perception de la profondeur, la coordination œil-main et la perception de l'espace.",
    "duree": "5 min",
    "materiel": "Petit objet de fixation"
  },
  {
    "id": 6,
    "photo": "assets/exoOpto/cercles.svg",
    "video": "",
    "titre": "Cercle de couleur",
    "description": "Le Cercle de couleur est un exercice qui aide à stimuler la perception des couleurs et à améliorer la vision des couleurs. L'exercice consiste à identifier et à nommer les couleurs des cercles présentés dans un ordre aléatoire. Cela aide à développer la reconnaissance des couleurs et la perception de la différence de tonalité.",
    "duree": "5 min",
    "materiel": "Aucun"
  },
  {
    "id": 7,
    "photo": "assets/exoOpto/carteMcDonald.svg",
    "video": "",
    "titre": "Périphérie du centre d'intégration",
    "description": "La Périphérie du centre d'intégration est un exercice qui aide à développer la vision périphérique. L'exercice consiste à fixer son regard sur un point central tout en identifiant les objets dans le champ visuel périphérique. Cela aide à améliorer la sensibilité visuelle et la perception de l'espace.",
    "duree": "3 min",
    "materiel": "Aucun"
  },
  {
    "id": 8,
    "photo": "assets/exoOpto/imageOpto2.jpg",
    "video": "",
    "titre": "La Convergence",
    "description": "La Convergence est un exercice qui aide à entraîner les muscles des yeux responsables de la rotation des yeux vers l'intérieur. L'exercice consiste à fixer son regard sur un objet en se rapprochant progressivement de l'objet jusqu'à ce que les yeux convergent et se croisent. Cela aide à améliorer la coordination entre les deux yeux.",
    "duree": "5 min",
    "materiel": "Aucun"
  }
]